
export const trackApply = {
     "bit": [
          "วิเคราะห์ข้อมูลเพื่อหาแนวโน้มทางธุรกิจและสนับสนุนการตัดสินใจ",
          "พัฒนาและปรับปรุงระบบสารสนเทศขององค์กรให้มีประสิทธิภาพ",
          "ออกแบบและดำเนินการทดสอบซอฟต์แวร์เพื่อรับรองคุณภาพ",
          "วางแผนและดำเนินการโครงการด้านเทคโนโลยีสารสนเทศ",
          "พัฒนาโมเดล Machine Learning เพื่อการพยากรณ์และการตัดสินใจทางธุรกิจ",
     ],
     "web": [
          "พัฒนาเว็บไซต์ที่สามารถแสดงผลได้อย่างเหมาะสมบนอุปกรณ์ทุกประเภท ตั้งแต่สมาร์ทโฟนไปจนถึงคอมพิวเตอร์ตั้งโต๊ะ",
          "สร้างแอปพลิเคชันมือถือสำหรับระบบปฏิบัติการ iOS และ Android ที่ตอบสนองความต้องการของผู้ใช้และธุรกิจ",
          "ออกแบบและพัฒนา UI/UX สร้างส่วนติดต่อผู้ใช้ที่สวยงาม ใช้งานง่าย และสร้างประสบการณ์ที่ดีให้กับผู้ใช้",
          "พัฒนาระบบ e-commerce สร้างแพลตฟอร์มการซื้อขายออนไลน์ที่ปลอดภัยและมีประสิทธิภาพ",
          "สร้างและจัดการ API ที่ช่วยให้ระบบต่างๆ สามารถสื่อสารและแลกเปลี่ยนข้อมูลกันได้อย่างมีประสิทธิภาพ",
          "พัฒนาเว็บไซต์ที่สามารถเชื่อมโยงและนำเสนอข้อมูลได้อย่างชาญฉลาด",
          "ปรับแต่งระบบจัดการเนื้อหาเพื่อให้องค์กรสามารถจัดการเว็บไซต์ได้อย่างมีประสิทธิภาพ",
          "สร้างแอปพลิเคชันเว็บที่มีการโต้ตอบรวดเร็วและลื่นไหล",
          "ปรับแต่งเว็บไซต์และแอปพลิเคชันให้ติดอันดับการค้นหาบนเสิร์ชเอนจิน",
     ],
     "network": [
          "บริหารจัดการระบบเครือข่ายและเซิร์ฟเวอร์ขององค์กร",
          "พัฒนาและดูแลระบบรักษาความปลอดภัยทางไซเบอร์",
          "ออกแบบและพัฒนาโซลูชัน IoT สำหรับอุตสาหกรรมต่างๆ",
          "วิเคราะห์และตอบสนองต่อภัยคุกคามทางไซเบอร์",
          "พัฒนาแอปพลิเคชันบนคลาวด์และระบบกระจาย",
     ]
}